<!doctype html>
<html lang="en">
  
	<head>

		<!-- Required meta tags -->
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">

		<!-- Bootstrap CSS -->
		<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">

		<!-- Bootstrap Icons -->
		<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.8.1/font/bootstrap-icons.css">

		<!-- Custom CSS -->
		<link rel="stylesheet" href="style.css">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" />

		<!-- dropdown menü-->
		<script src="https://kit.fontawesome.com/a076d05399.js"></script>	

		<!--Google Fonts-->
				
		<title>Mac. It Easy</title>

	</head>
	
	<body>

		<!-- hier legt ihr los... -->
		<div class="wrapper">
			<nav>
			  <input type="checkbox" id="show-search">
			  <input type="checkbox" id="show-menu">
			  <label for="show-menu" class="menu-icon"></i><i class="fas fa-bars"></i></label>
			  <div class="content">
			  <div class="logo">
				<svg style="color:gray; margin-bottom: 10px;" xmlns="http://www.w3.org/2000/svg" width="46" height="56" fill="currentColor" class="bi bi-apple" viewBox="0 0 16 16">
					<path d="M11.182.008C11.148-.03 9.923.023 8.857 1.18c-1.066 1.156-.902 2.482-.878 2.516.024.034 1.52.087 2.475-1.258.955-1.345.762-2.391.728-2.43zm3.314 11.733c-.048-.096-2.325-1.234-2.113-3.422.212-2.189 1.675-2.789 1.698-2.854.023-.065-.597-.79-1.254-1.157a3.692 3.692 0 0 0-1.563-.434c-.108-.003-.483-.095-1.254.116-.508.139-1.653.589-1.968.607-.316.018-1.256-.522-2.267-.665-.647-.125-1.333.131-1.824.328-.49.196-1.422.754-2.074 2.237-.652 1.482-.311 3.83-.067 4.56.244.729.625 1.924 1.273 2.796.576.984 1.34 1.667 1.659 1.899.319.232 1.219.386 1.843.067.502-.308 1.408-.485 1.766-.472.357.013 1.061.154 1.782.539.571.197 1.111.115 1.652-.105.541-.221 1.324-1.059 2.238-2.758.347-.79.505-1.217.473-1.282z"/>
					<path d="M11.182.008C11.148-.03 9.923.023 8.857 1.18c-1.066 1.156-.902 2.482-.878 2.516.024.034 1.52.087 2.475-1.258.955-1.345.762-2.391.728-2.43zm3.314 11.733c-.048-.096-2.325-1.234-2.113-3.422.212-2.189 1.675-2.789 1.698-2.854.023-.065-.597-.79-1.254-1.157a3.692 3.692 0 0 0-1.563-.434c-.108-.003-.483-.095-1.254.116-.508.139-1.653.589-1.968.607-.316.018-1.256-.522-2.267-.665-.647-.125-1.333.131-1.824.328-.49.196-1.422.754-2.074 2.237-.652 1.482-.311 3.83-.067 4.56.244.729.625 1.924 1.273 2.796.576.984 1.34 1.667 1.659 1.899.319.232 1.219.386 1.843.067.502-.308 1.408-.485 1.766-.472.357.013 1.061.154 1.782.539.571.197 1.111.115 1.652-.105.541-.221 1.324-1.059 2.238-2.758.347-.79.505-1.217.473-1.282z"/>
				  </svg> 
			  <a href="index.html"> Mac. It Easy</a>
			</div>
				<ul class="links">
				  <li>
					<a href="#" class="desktop-link">Kurse</a>
					<input type="checkbox" id="show-features">
					<label for="show-features">Features</label>
					<ul>
					  <li><a href="grundlage.html">Grundlagen/Umstieg auf MacOS</a></li>
					  <li><a href="officemac.html">Office für Mac</a></li>
					</ul>
				  </li>
				  <li>
					<a href="kontakt.html" class="desktop-link">Kontakt</a>
					<input type="checkbox" id="show-services">
					<label for="show-services">Services</label>
						
				</ul>
			  </div>
			</nav>
		  </div>
  <!-- content -->
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
    <br>  <br>
	<br>
	<p id="datenschutz1" style="text-align: center;"><strong>Mac. It Easy Datenschutzerkl&auml;rung</strong></p>
<p>In dieser Datenschutzerkl&auml;rung wird beschrieben, wie Ihre personenbezogenen Daten erfasst, verwendet und weitergegeben werden, wenn Sie (die "Website") nutzen oder dort etwas kaufen.</p>
<p><strong>VON UNS ERFASSTE PERSONENBEZOGENE DATEN</strong><br />Wenn Sie die Website besuchen, erfassen wir automatisch bestimmte Informationen &uuml;ber Ihr Ger&auml;t, darunter Informationen zum Webbrowser, der IP-Adresse, der Zeitzone und einigen der Cookies, die auf Ihrem Ger&auml;t installiert sind. Wenn Sie auf der Website navigieren, erfassen wir au&szlig;erdem Informationen zu den einzelnen Webseiten oder Produkten, die Sie aufrufen, zu den Websites oder Suchbegriffen, die Sie auf die Website gef&uuml;hrt haben, sowie Informationen dar&uuml;ber, wie Sie mit der Website interagieren. Wir bezeichnen diese automatisch erfassten Informationen als "Ger&auml;teinformationen".</p>
<p><strong>Wir erfassen Ger&auml;teinformationen mithilfe der folgenden Technologien:</strong></p>
<p>- "Cookies" sind Datendateien, die auf einem Ger&auml;t oder Computer gespeichert werden und h&auml;ufig eine anonyme eindeutige Kennung enthalten. Weitere Informationen zu Cookies und zum Deaktivieren von Cookies sind unter http://www.allaboutcookies.org zu finden.<br />- "Protokolldateien" protokollieren Aktionen auf der Website und erfassen Daten wie IP-Adresse, Browsertyp, Internetdienstanbieter, verweisende/Ausstiegsseiten sowie Datums-/Uhrzeitstempel.<br />- "Web Beacons", "Tags" und "Pixel" sind elektronische Dateien zur Erfassung von Informationen dazu, wie Sie auf der Website navigieren.<br />[[BESCHREIBUNG ANDERER VERWENDETER PROTOKOLLIERUNGSTECHNOLOGIEN EINF&Uuml;GEN]]<br />Wenn Sie auf der Website etwas kaufen oder versuchen, etwas zu kaufen, erfassen wir au&szlig;erdem bestimmte Informationen &uuml;ber Ihre Person. Dazu geh&ouml;ren Name, Rechnungsadresse, Lieferadresse, Zahlungsinformationen (einschlie&szlig;lich Kreditkartennummern [[ANDERE ZUL&Auml;SSIGE ZAHLUNGSARTEN EINF&Uuml;GEN]]), E-Mail-Adresse und Telefonnummer. Wir bezeichnen diese Angaben als "Bestellinformationen".</p>
<p>Mit "personenbezogene Daten" in dieser Datenschutzerkl&auml;rung bezeichnen wir sowohl Ger&auml;teinformationen als auch Bestellinformationen.</p>
<p><strong>WIE VERWENDEN WIR IHRE PERSONENBEZOGENEN DATEN?</strong></p>
<p>Wir verwenden die von uns erfassten Bestellinformationen in der Regel zur Ausf&uuml;hrung von Bestellungen, die wir &uuml;ber die Website erhalten (unter anderem zur Verarbeitung Ihrer Zahlungsinformationen, Versandbereitstellung und Zusendung von Rechnungen und/oder Bestellbest&auml;tigungen).</p>
<p>Au&szlig;erdem verwenden wir diese Bestellinformation zur:</p>
<p><strong>Kommunikation mit Ihnen</strong><br />Pr&uuml;fung unserer Bestellungen auf potenzielle Risiken oder Betrug undBereitstellung von Informationen oder Werbung im Zusammenhang mit unseren Produkten oder Dienstleistungen an Sie, sofern dies mit Ihren Datenschutzeinstellungen im Einklang steht.<br /><br />Wir verwenden die von uns erfassten Ger&auml;teinformationen f&uuml;r die Pr&uuml;fung auf potenzielle Risiken und Betrug (insbesondere Ihre IP-Adresse) und allgemein zur Verbesserung und Optimierung unserer Website (z.B. mithilfe von Analysen zum Navigationsverhalten unserer Kunden und ihrer Interaktion mit der Website sowie zum Beurteilen des Erfolgs unserer Marketing- und Werbekampagnen).<br /><br /><strong>WEITERGABE IHRER PERSONENBEZOGEN DATEN</strong></p>
<p>Wir geben Ihre personenbezogenen Daten an Dritte weiter, die uns bei der Verwendung Ihrer personenbezogenen Daten wie oben beschrieben unterst&uuml;tzen. Zum Beispiel verwenden wir Shopify, um unseren Onlineshop zu betreiben. Weitere Informationen dazu, wie Shopify Ihre personenbezogenen Daten verwendet, finden Sie hier: https://www.shopify.com/legal/privacy. Au&szlig;erdem verwenden wir Google Analytics, um zu verstehen, wie unsere Kunden die Website nutzen. Weitere Informationen zur Verwendung Ihrer personenbezogenen Daten durch Google finden Sie hier: https://policies.google.com/privacy?hl=de. Hier k&ouml;nnen Sie Google Analytics deaktivieren: https://tools.google.com/dlpage/gaoptout.</p>
<p>Schlie&szlig;lich k&ouml;nnen wir Ihre personenbezogenen Daten auch weitergeben, um geltende Gesetze und Vorschriften einzuhalten, um auf eine Vorladung, einen Durchsuchungsbefehl oder eine andere rechtm&auml;&szlig;ige Anfrage nach Informationen, die wir erhalten, zu reagieren oder um unsere Rechte anderweitig zu sch&uuml;tzen.<br /><br />Wie oben beschrieben verwenden wir Ihre personenbezogenen Daten, um Ihnen zielgerichtete Werbung oder Marketingmitteilungen zur Verf&uuml;gung zu stellen, von denen wir glauben, dass sie f&uuml;r Sie von Interesse sein k&ouml;nnten. Weitere Informationen dar&uuml;ber, wie zielgerichtete Werbung funktioniert, finden Sie auf der Aufkl&auml;rungsseite der Network Advertising Initiative ("NAI") unter http://www.networkadvertising.org/understanding-online-advertising/how-does-it-work.</p>
<p>Sie k&ouml;nnen zielgerichtete Anzeigen hier deaktivieren:<br />Dar&uuml;ber hinaus k&ouml;nnen Sie einige dieser Dienste &uuml;ber das Opt-out-Portal der Digital Advertising Alliance deaktivieren: http://optout.aboutads.info/.</p>
<p><strong>DO NOT TRACK</strong><br />Wir weisen Sie darauf hin, dass wir die Datenerfassungs- und -nutzungsverfahren unserer Website nicht &auml;ndern, wenn wir von Ihrem Browser ein "Do Not Track"-Signal erhalten.</p>
<p><strong>IHRE RECHTE</strong><br />Wenn Sie in Europa ans&auml;ssig sind, haben Sie das Recht, auf die personenbezogenen Daten, die wir &uuml;ber Sie besitzen, zuzugreifen und deren Korrektur, Aktualisierung oder L&ouml;schung zu fordern. Wenn Sie dieses Recht aus&uuml;ben m&ouml;chten, setzen Sie sich &uuml;ber die nachstehenden Kontaktdaten mit uns in Verbindung.<br />Wenn Sie in Europa ans&auml;ssig sind, weisen wir au&szlig;erdem darauf hin, dass wir Ihre Daten verarbeiten, um Vertr&auml;ge mit Ihnen zu erf&uuml;llen (z. B. wenn Sie &uuml;ber die Website eine Bestellung aufgeben) oder um unsere oben genannten berechtigten Gesch&auml;ftsinteressen zu verfolgen. Bitte beachten Sie au&szlig;erdem, dass Ihre Daten au&szlig;erhalb von Europa, einschlie&szlig;lich Kanada und den Vereinigten Staaten, &uuml;bertragen werden.</p>
<p><br /><strong>AUFBEWAHRUNG VON DATEN</strong><br />Wenn Sie eine Bestellung &uuml;ber die Website aufgeben, bewahren wir Ihre Bestellinformationen f&uuml;r unsere Aufzeichnungen auf, sofern Sie uns nicht auffordern, diese Daten zu l&ouml;schen.</p>
<p><br /><strong>MINDERJ&Auml;HRIGE</strong><br />Die Website ist nicht f&uuml;r Personen vorgesehen, die j&uuml;nger als 13 Jahre alt sind.</p>
<p><strong>&Auml;NDERUNGEN <br></strong><br />Wir k&ouml;nnen diese Datenschutzerkl&auml;rung gelegentlich &auml;ndern, um &Auml;nderungen unserer Vorgehensweisen zu ber&uuml;cksichtigen, oder aus anderen betrieblichen, rechtlichen oder aufsichtsrechtlichen Gr&uuml;nden.<br /><strong>KONTAKT</strong><br />Wenn Sie weitere Informationen zu unseren Datenschutzverfahren ben&ouml;tigen, Fragen haben oder eine Beschwerde einreichen m&ouml;chten, kontaktieren Sie uns per E-Mail an mac1.it.easy@gmail.com oder per Post an die unten genannte Adresse: </p>
<p>Kniebisstr. 43, Stuttgart , Baden-W&uuml;ttenberg, 70188, Deutschland</p>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
  <br>  <br>
  <br>

<footer >

	<div class="footer-bottom">
		<h3>Mac. It Easy</h3>

	<p></p>
	<ul class="socials">
		<li><a href="#"><i class="bi bi-facebook"></i></i></a></li>
		<li><a href="#"><i class="bi bi-twitter"></i></i></a></li>
		<li><a href="#"><i class="bi bi-instagram"></i></i></a></li>
		<li><a href="https://www.youtube.com/channel/UCZ03WnJgO4I_TFcdKuNQgBg/"><i class="bi bi-youtube"></i></a></li>
		<li><a href="#"><i class="bi bi-linkedin-square"></i></a></li>
	</ul>

<p>

</p>
<div class="row" id="impressum">
	<div class="col" style="margin-right: 40px;">
		<a href="impressum.html"><h6 id="impressum02"style="text-align: right;margin-left: -40px;">
			Impressum
		
		</h6></a>
	</div>
	<div class="col">
		<a href="datenschutz.html"><h6 style="text-align: left; margin-left: 50px;">
			Datenschutzerklärung
		
		</h6></a>
	</div>
</div>

<br>
	<p>copyright &copy;2022 <span>MacItEasy</span></p>
	</div>
</br>
</footer>
</header>
		
		
		<!-- Bootstrap Bundle with Popper -->
		<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>

	</body>
</html>
